"EDIT" = "Изменить|Готово";
"ADD" = "Добавить";
"DONE" = "Готово|Изменить";
"REMOVE" = "Удалить";

"CHOOSE_CONTACT_TO_ADD" = "Выберите, чтобы добавить в избранное";
"CHOOSE_NUMBER_TO_ADD" = "Выберите номер, чтобы добавить в избранное";

"SELECT_FAVORITES_TYPE" = "Добавить «%@» в Избранное как:";
"SELECT_CANCEL" = "Отменить";
"SELECT_VOICE_CALL" = "Голосовой вызов";
"SELECT_FACETIME" = "FaceTime";
